const MessageKor = {
  S05_M_000001: "다시 시도해 주세요.",
  S05_M_000002: "처리되었습니다.",
  S05_M_000003: "이름을 확인해 주세요.",
  S05_M_000004: "번호를 확인해 주세요.",
  S05_M_000005: "삭제하시겠습니까?",
  S05_M_000006: "그룹명을 입력해주세요.",
  S05_M_000007: "마스터를 선택해 주세요.",
  S05_M_000008: "등록된 사용자가 없습니다.",
  S05_M_000009: "하나만 선택하여 수정해주세요.",
  S05_M_000010: "마스터를 선택해주세요.",
  S05_M_000011: "선택 불가능한 슬레이브입니다.",
  S05_M_000012: "Slave명을 확인해 주세요.",
  S05_M_000013: "알람 Min값을 확인해 주세요",
  S05_M_000014: "알람 Max값을 확인해 주세요",
  S05_M_000015: "위험지속시간을 확인해 주세요.",
  S05_M_000016: "마스터 명을 확인해 주세요.",
  S05_M_000017: "IP번호를 확인해 주세요.",
  S05_M_000018: "Port번호를 확인해 주세요.",
  S05_M_000019: "슬레이브를 지정해 주세요.",
  S05_M_000020: "정수를 입력해 주세요."

};

export { MessageKor };
